const items = [
    {
    id: 1,
    tittle: "Реклама в Google и Yandex",
    info: "Узнать подробнее",
    text: "Поисковая, баннерная, текстово-графическая, динамическая"
},
{
    id: 2,
    tittle: "ORM",
    info: "Узнать подробнее",
    text: "Управление репутацией в интернете"
},
{
    id: 3,
    tittle: "Аудиореклама",
    info: "Узнать подробнее",
    text: "Реклама при прослушивании музыки в социальных сетях"
},
{
    id: 4,
    tittle: "Реклама в социальных сетях",
    info: "Узнать подробнее",
    text: "Таргетинговая реклама"
},
{
    id: 5,
    tittle: "Smm",
    info: "Узнать подробнее",
    text: "Комплекс работ с брендом в социальных сетях"
},
{
    id: 6,
    tittle: "Внедрение CRM и оптимизация",
    info: "Узнать подробнее",
    text: "Ведение полного цикла работы отдела продаж"
},
{
    id: 7,
    tittle: "SEO",
    info: "Узнать подробнее",
    text: "Оптимизация сайта для поисковых систем Яндекс, Google"
},
{
    id: 8,
    tittle: "Лидогенерация",
    info: "Узнать подробнее",
    text: "Сбор заявок и номеров телефонов для базы клиента"
},
{
    id: 9,
    tittle: "Создание сайтов",
    info: "Узнать подробнее",
    text: "Находим смыслы и прорабатываем крутые сайты"
},
]

export default items;